{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<|unk|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ó": 175,
      "ô": 176,
      "Ā": 177,
      "ā": 178,
      "Ă": 179,
      "ă": 180,
      "Ą": 181,
      "ą": 182,
      "Ć": 183,
      "ć": 184,
      "Ĉ": 185,
      "ĉ": 186,
      "Ċ": 187,
      "ċ": 188,
      "Č": 189,
      "č": 190,
      "Ď": 191,
      "ď": 192,
      "Đ": 193,
      "đ": 194,
      "Ē": 195,
      "ē": 196,
      "Ĕ": 197,
      "ĕ": 198,
      "Ė": 199,
      "ė": 200,
      "Ę": 201,
      "ę": 202,
      "Ě": 203,
      "ě": 204,
      "Ĝ": 205,
      "ĝ": 206,
      "Ğ": 207,
      "ğ": 208,
      "Ġ": 209,
      "ġ": 210,
      "Ģ": 211,
      "ģ": 212,
      "Ĥ": 213,
      "ĥ": 214,
      "Ħ": 215,
      "ħ": 216,
      "Ĩ": 217,
      "ĩ": 218,
      "Ī": 219,
      "ī": 220,
      "Ĭ": 221,
      "ĭ": 222,
      "Į": 223,
      "į": 224,
      "İ": 225,
      "ı": 226,
      "Ĳ": 227,
      "ĳ": 228,
      "Ĵ": 229,
      "ĵ": 230,
      "Ķ": 231,
      "ķ": 232,
      "ĸ": 233,
      "Ĺ": 234,
      "ĺ": 235,
      "Ļ": 236,
      "ļ": 237,
      "Ľ": 238,
      "ľ": 239,
      "Ŀ": 240,
      "ŀ": 241,
      "Ł": 242,
      "ł": 243,
      "Ń": 244,
      "Ġt": 245,
      "Ġa": 246,
      "he": 247,
      "in": 248,
      "re": 249,
      "on": 250,
      "Ġthe": 251,
      "er": 252,
      "Ġs": 253,
      "at": 254,
      "čĊ": 255,
      "Ġo": 256,
      "Ġw": 257,
      "en": 258,
      "Ġc": 259,
      "es": 260,
      "an": 261,
      "or": 262,
      "it": 263,
      "is": 264,
      "Ġan": 265,
      "Ġf": 266,
      "ou": 267,
      "Ġp": 268,
      "Ġb": 269,
      "ing": 270,
      "ed": 271,
      "al": 272,
      "ar": 273,
      "Ġin": 274,
      "Ġto": 275,
      "Ġof": 276,
      "Ġm": 277,
      "Ġand": 278,
      "Ġd": 279,
      "ion": 280,
      "as": 281,
      "ic": 282,
      "le": 283,
      "ĠĠ": 284,
      "om": 285,
      "Ġh": 286,
      "Ġth": 287,
      "ent": 288,
      "il": 289,
      "Ġre": 290,
      "Ġl": 291,
      "st": 292,
      "ct": 293,
      "Ġn": 294,
      "ro": 295,
      "Ġe": 296,
      "ve": 297,
      "ĠT": 298,
      "et": 299,
      "Ġg": 300,
      "Ġy": 301,
      "Ġis": 302,
      "ĠS": 303,
      "el": 304,
      "ĠI": 305,
      "id": 306,
      "ut": 307,
      "ĠA": 308,
      "ot": 309,
      "am": 310,
      "ol": 311,
      "ĠC": 312,
      "Ġbe": 313,
      "ur": 314,
      "ow": 315,
      "Ġfor": 316,
      "ly": 317,
      "ad": 318,
      "im": 319,
      "us": 320,
      "ac": 321,
      "Ġon": 322,
      "Ġyou": 323,
      "ay": 324,
      "ig": 325,
      "ation": 326,
      "ers": 327,
      "âĢ": 328,
      "ith": 329,
      "un": 330,
      "Ġst": 331,
      "Ġthat": 332,
      "ir": 333,
      "Ġwith": 334,
      "ĠM": 335,
      "ce": 336,
      "ĠĠĠĠ": 337,
      "ch": 338,
      "Ġhe": 339,
      "Ġ1": 340,
      "ver": 341,
      "ĠP": 342,
      "Ġas": 343,
      "ĠB": 344,
      "ag": 345,
      "ul": 346,
      "est": 347,
      "Ġit": 348,
      "Ġ(": 349,
      "if": 350,
      "Ġal": 351,
      "qu": 352,
      "Ġcon": 353,
      "ĠThe": 354,
      "os": 355,
      "od": 356,
      "ter": 357,
      "Ġwh": 358,
      "ĠH": 359,
      "Ġare": 360,
      "ate": 361,
      "ill": 362,
      "um": 363,
      "iv": 364,
      "Ġpro": 365,
      "ra": 366,
      "Ġor": 367,
      "ist": 368,
      "em": 369,
      "ĠW": 370,
      "and": 371,
      "Ġcom": 372,
      "her": 373,
      "ĠD": 374,
      "Ġwas": 375,
      "Ġ2": 376,
      "th": 377,
      "Ġfr": 378,
      "ĠR": 379,
      "ĠF": 380,
      "op": 381,
      "ab": 382,
      "Ġv": 383,
      "ke": 384,
      "ess": 385,
      "Ġex": 386,
      "ld": 387,
      "ere": 388,
      "Ġat": 389,
      "oun": 390,
      "pp": 391,
      "Ġde": 392,
      "ore": 393,
      "ĠL": 394,
      "Ġse": 395,
      "Ġr": 396,
      "se": 397,
      "Ġby": 398,
      "Ġne": 399,
      "ant": 400,
      "Ġha": 401,
      "igh": 402,
      "ive": 403,
      "ity": 404,
      "ĠG": 405,
      "ain": 406,
      "res": 407,
      "Ġfrom": 408,
      "ĠE": 409,
      "ort": 410,
      "âĢĻ": 411,
      "Ġsu": 412,
      "ĠN": 413,
      "oc": 414,
      "art": 415,
      "ri": 416,
      "ment": 417,
      "ect": 418,
      "Ġ\"": 419,
      "Ġsh": 420,
      "'s": 421,
      "Ġus": 422,
      "Ġcan": 423,
      "ies": 424,
      "all": 425,
      "00": 426,
      "Ġnot": 427,
      "ust": 428,
      "Ġch": 429,
      "end": 430,
      "Ġthis": 431,
      "Ġhave": 432,
      "ard": 433,
      "ions": 434,
      "Ġwor": 435,
      "Ġyour": 436,
      "ĠJ": 437,
      "ud": 438,
      "Ġun": 439,
      "ĠO": 440,
      "our": 441,
      "Ġle": 442,
      "pt": 443,
      "Ġpl": 444,
      "ight": 445,
      "Ġwe": 446,
      "ould": 447,
      "Ġsp": 448,
      "ie": 449,
      "out": 450,
      "age": 451,
      "Ġqu": 452,
      "ome": 453,
      "ure": 454,
      "ack": 455,
      "up": 456,
      "ial": 457,
      "ell": 458,
      "Ġab": 459,
      "ak": 460,
      "ip": 461,
      "ine": 462,
      "ge": 463,
      "ast": 464,
      "ost": 465,
      "gh": 466,
      "Ġk": 467,
      "ĠĠĠ": 468,
      "ĠIn": 469,
      "ich": 470,
      "ide": 471,
      "per": 472,
      "Ġwill": 473,
      "ok": 474,
      "Ġ'": 475,
      "ated": 476,
      "ass": 477,
      "og": 478,
      "ire": 479,
      "Ġcomp": 480,
      "Ġj": 481,
      "Ġwhe": 482,
      "ame": 483,
      "Ġint": 484,
      "The": 485,
      "Ġtr": 486,
      "Ġhis": 487,
      "ther": 488,
      "ec": 489,
      "are": 490,
      "ĠU": 491,
      "ĠâĢ": 492,
      "pl": 493,
      "ound": 494,
      "Ġcont": 495,
      "ice": 496,
      "ber": 497,
      "Ġ19": 498,
      "ear": 499,
      "ong": 500,
      "Ġall": 501,
      "ally": 502,
      "Ġar": 503,
      "ue": 504,
      "der": 505,
      "Ġen": 506,
      "ans": 507,
      "iz": 508,
      "Ġad": 509,
      "ff": 510,
      "Ġhas": 511,
      "Ġbut": 512,
      "Ġdo": 513,
      "ough": 514,
      "Ġcl": 515,
      "ia": 516,
      "able": 517,
      "ind": 518,
      "act": 519,
      "ap": 520,
      "Ġgo": 521,
      "ĠK": 522,
      "so": 523,
      "ous": 524,
      "orm": 525,
      "Ġout": 526,
      "cl": 527,
      "ĠĠĠĠĠĠĠĠ": 528,
      "Ġtheir": 529,
      "ult": 530,
      "ĠSt": 531,
      "Ġres": 532,
      "Ġme": 533,
      "ĠY": 534,
      "cc": 535,
      "ep": 536,
      "Ġim": 537,
      "ake": 538,
      "ction": 539,
      "Ġwhich": 540,
      "ary": 541,
      "Ġone": 542,
      "ib": 543,
      "ence": 544,
      "one": 545,
      "ime": 546,
      "Ġup": 547,
      "ase": 548,
      "nt": 549,
      "ail": 550,
      "ook": 551,
      "av": 552,
      "ations": 553,
      "ach": 554,
      "ite": 555,
      "Ġthey": 556,
      "ry": 557,
      "Ġman": 558,
      "Ġmore": 559,
      "ub": 560,
      "ance": 561,
      "ace": 562,
      "ign": 563,
      "du": 564,
      "ks": 565,
      "ĠčĊ": 566,
      "ĠTh": 567,
      "ile": 568,
      "Ġalso": 569,
      "Ġte": 570,
      "Ġso": 571,
      "ical": 572,
      "Ġapp": 573,
      "Ġ20": 574,
      "Ġabout": 575,
      "Ġ-": 576,
      "own": 577,
      "sw": 578,
      "ĠV": 579,
      "form": 580,
      "Ġev": 581,
      "ory": 582,
      "Ġ3": 583,
      "Ġwho": 584,
      "ĠCh": 585,
      "ount": 586,
      "Ġother": 587,
      "very": 588,
      "ish": 589,
      "Ġpr": 590,
      "reat": 591,
      "ew": 592,
      "Ġher": 593,
      "Ġpart": 594,
      "Ġquest": 595,
      "ord": 596,
      "ang": 597,
      "Ġsc": 598,
      "Ġ=": 599,
      "vel": 600,
      "Ġper": 601,
      "Ġ.": 602,
      "ition": 603,
      "Ġli": 604,
      "ents": 605,
      "ru": 606,
      "Ġmy": 607,
      "Ġoff": 608,
      "ree": 609,
      "Ġwere": 610,
      "ĠIt": 611,
      "Ġcomm": 612,
      "erv": 613,
      "Ġhad": 614,
      "xt": 615,
      "ian": 616,
      "ose": 617,
      "ces": 618,
      "urn": 619,
      "Ġpre": 620,
      "Ġdis": 621,
      "ov": 622,
      "erson": 623,
      "ond": 624,
      "ll": 625,
      "Ġnew": 626,
      "ress": 627,
      "int": 628,
      "Ġro": 629,
      "ick": 630,
      "Ġansw": 631,
      "ays": 632,
      "irst": 633,
      "port": 634,
      "wo": 635,
      "ĠHe": 636,
      "Ġif": 637,
      "Ġits": 638,
      "Ġag": 639,
      "ens": 640,
      "fter": 641,
      "In": 642,
      "ove": 643,
      "Ġtime": 644,
      "mer": 645,
      "Ġany": 646,
      "Ġsome": 647,
      "Ġkn": 648,
      "oll": 649,
      "Ġpe": 650,
      "Ġrec": 651,
      "amp": 652,
      "ark": 653,
      "Ġyear": 654,
      "Ġdes": 655,
      "ings": 656,
      "Ġthem": 657,
      "ĠAn": 658,
      "Ġwork": 659,
      "Ġwhen": 660,
      "ors": 661,
      "Ġgr": 662,
      ").": 663,
      "te": 664,
      "ild": 665,
      "fere": 666,
      "Ġ,": 667,
      "ode": 668,
      "Ġbeen": 669,
      "Ġinto": 670,
      "Ġneed": 671,
      "clud": 672,
      "ob": 673,
      "ater": 674,
      "</": 675,
      "Ġwould": 676,
      "wn": 677,
      "Ġ201": 678,
      "Ġover": 679,
      "Ġsa": 680,
      "ject": 681,
      "ople": 682,
      "Ġour": 683,
      "Ġ|": 684,
      "Ġthere": 685,
      "ph": 686,
      "iven": 687,
      "Ġget": 688,
      "Ġfirst": 689,
      "rit": 690,
      "lic": 691,
      "ates": 692,
      "Ġtwo": 693,
      "yp": 694,
      "Ġlike": 695,
      "oy": 696,
      "Ġ4": 697,
      "Ġthan": 698,
      "Ġph": 699,
      "Ġbec": 700,
      "gr": 701,
      "Ġfe": 702,
      "ely": 703,
      "),": 704,
      "ne": 705,
      "Ġshe": 706,
      "Ġprov": 707,
      "aus": 708,
      "ft": 709,
      "Ġuse": 710,
      "',": 711,
      "ade": 712,
      "Ġmay": 713,
      "âĢĿ": 714,
      "Ġacc": 715,
      "hed": 716,
      "Ġact": 717,
      "we": 718,
      "Ġpeople": 719,
      "Ġ200": 720,
      "Ġanswer": 721,
      "Ġwhat": 722,
      "red": 723,
      "ict": 724,
      "ual": 725,
      "les": 726,
      "Ġam": 727,
      "Ġinclud": 728,
      "rough": 729,
      "tern": 730,
      "Ġind": 731,
      "ood": 732,
      "old": 733,
      "ific": 734,
      "Ġ5": 735,
      "ons": 736,
      "ool": 737,
      "Ġbet": 738,
      "ck": 739,
      "--": 740,
      "ious": 741,
      "Ġno": 742,
      "ning": 743,
      "ener": 744,
      "ss": 745,
      "erm": 746,
      "Ġhow": 747,
      "ĠUn": 748,
      "Ġplay": 749,
      "lect": 750,
      "Ġbl": 751,
      "ont": 752,
      "ath": 753,
      "ased": 754,
      "ĠThis": 755,
      "Ġgiven": 756,
      "Ġunder": 757,
      "Ġrel": 758,
      "Ġhim": 759,
      "Ġjust": 760,
      "iew": 761,
      "ink": 762,
      "Ġadd": 763,
      "Ġafter": 764,
      "ĠâĢĵ": 765,
      "Ġret": 766,
      "Ġshould": 767,
      "Ġnum": 768,
      "Ġword": 769,
      "Ġonly": 770,
      "lp": 771,
      "Ġpos": 772,
      "ered": 773,
      "ĠĠĠĠĠĠĠ": 774,
      "Ġatt": 775,
      "ren": 776,
      "Ġbu": 777,
      "Ġinv": 778,
      "ask": 779,
      "Ġcol": 780,
      "Ġfl": 781,
      "iss": 782,
      "Ġem": 783,
      "Ġhelp": 784,
      "Ġcons": 785,
      "Ġdif": 786,
      "ĠYou": 787,
      "Ġback": 788,
      "ĠÐ": 789,
      "Ġsuch": 790,
      "Ġspec": 791,
      "ating": 792,
      "..": 793,
      "ĠâĢľ": 794,
      "Ġsy": 795,
      "ied": 796,
      "hen": 797,
      "Ġprodu": 798,
      "eth": 799,
      "Ġwhere": 800,
      "ful": 801,
      "'t": 802,
      "ata": 803,
      "Ġmost": 804,
      "19": 805,
      "Ġthrough": 806,
      "Ġmake": 807,
      "ise": 808,
      "ited": 809,
      "Ġserv": 810,
      "Ġinc": 811,
      "als": 812,
      "ollow": 813,
      "ting": 814,
      "oth": 815,
      "ced": 816,
      "Ġpass": 817,
      "get": 818,
      "Ġcre": 819,
      "ational": 820,
      "ract": 821,
      "ible": 822,
      "ities": 823,
      "fore": 824,
      "Ġquestion": 825,
      "rib": 826,
      "aw": 827,
      "Ġmany": 828,
      "pect": 829,
      "Ġ&": 830,
      "Ġimp": 831,
      "ert": 832,
      "ments": 833,
      "uring": 834,
      "Ġco": 835,
      "Ġent": 836,
      "Ġsec": 837,
      "ĠWe": 838,
      "ock": 839,
      "elf": 840,
      "Ġset": 841,
      "oup": 842,
      "Ġknow": 843,
      "Ġthen": 844,
      ");": 845,
      "Ġsub": 846,
      "ward": 847,
      "Ġcould": 848,
      "hes": 849,
      "ife": 850,
      "Ġinst": 851,
      "Ġass": 852,
      "ause": 853,
      "ason": 854,
      "hip": 855,
      "Ġwell": 856,
      "Ġtyp": 857,
      "cess": 858,
      "ics": 859,
      "Ġfun": 860,
      "Ġreg": 861,
      "Ġrequ": 862,
      "Ġlook": 863,
      "Ġtra": 864,
      "ily": 865,
      "ative": 866,
      "hat": 867,
      "oint": 868,
      "iel": 869,
      "Ġwant": 870,
      "Ġrem": 871,
      "row": 872,
      "Ġperson": 873,
      "io": 874,
      "Ð¾": 875,
      "put": 876,
      "Ġused": 877,
      "Ġfollow": 878,
      "land": 879,
      "Ġbr": 880,
      "any": 881,
      "stem": 882,
      "Ġthese": 883,
      "ange": 884,
      "Ġloc": 885,
      "ts": 886,
      "ular": 887,
      "ivers": 888,
      "ãģ": 889,
      "Ġquestions": 890,
      "gan": 891,
      "Ġval": 892,
      "ient": 893,
      "Ġsee": 894,
      "Ġ6": 895,
      "com": 896,
      "Ġcor": 897,
      "ower": 898,
      "ident": 899,
      "Ġke": 900,
      "Ġsupp": 901,
      "Ġyears": 902,
      "olog": 903,
      "Ġob": 904,
      "ng": 905,
      "ĠRe": 906,
      "Ġfin": 907,
      "ices": 908,
      "Ġstud": 909,
      "Ġevery": 910,
      "Ġlist": 911,
      "ork": 912,
      "Ġtask": 913,
      "ures": 914,
      "Ġfind": 915,
      "day": 916,
      "Ġsaid": 917,
      "feren": 918,
      "Ġsm": 919,
      "Ġend": 920,
      "chool": 921,
      "Ġcomple": 922,
      "ption": 923,
      "Ġstart": 924,
      "ys": 925,
      "Ġinform": 926,
      "ues": 927,
      "Ġmod": 928,
      "li": 929,
      "Ġgener": 930,
      "Ġeach": 931,
      "Ġdid": 932,
      "other": 933,
      "Ġform": 934,
      "Ġdec": 935,
      "ee": 936,
      "ility": 937,
      "ĠCom": 938,
      "arch": 939,
      "Th": 940,
      "Ġac": 941,
      "aking": 942,
      "Ġlong": 943,
      "Ġway": 944,
      "tt": 945,
      "20": 946,
      "ĠAr": 947,
      "air": 948,
      "ug": 949,
      "Ġpres": 950,
      "Ġcar": 951,
      "rop": 952,
      "velop": 953,
      "code": 954,
      "meric": 955,
      "ween": 956,
      "ank": 957,
      "ield": 958,
      "tle": 959,
      "Ġext": 960,
      "Ġreturn": 961,
      "its": 962,
      "Ġsim": 963,
      "ble": 964,
      "Ġ$": 965,
      "Ġstr": 966,
      "Ġins": 967,
      "Ðµ": 968,
      "Ġcall": 969,
      "Ġexper": 970,
      "anc": 971,
      "irect": 972,
      "uch": 973,
      "ix": 974,
      "Ġown": 975,
      "Ġbefore": 976,
      "Ġsent": 977,
      "ax": 978,
      "ames": 979,
      "Ġvar": 980,
      "ĠAl": 981,
      "Ġfil": 982,
      "Ġread": 983,
      "Ġ{": 984,
      "ins": 985,
      "ex": 986,
      "Ġagain": 987,
      "Ġbel": 988,
      "Ġdet": 989,
      "pr": 990,
      "Ġbetween": 991,
      "ash": 992,
      "led": 993,
      "gt": 994,
      "Ġeff": 995,
      "Ġwhile": 996,
      "Ġhigh": 997,
      "Ġart": 998,
      "Ġpol": 999,
      "Ġusing": 1000,
      "way": 1001,
      "iet": 1002,
      "``": 1003,
      "ublic": 1004,
      "\",": 1005,
      "ever": 1006,
      "Ġdown": 1007,
      "Ġbeing": 1008,
      "ner": 1009,
      "Ġdef": 1010,
      "ĠNew": 1011,
      "iness": 1012,
      "Ġ7": 1013,
      "Ġgreat": 1014,
      "Ġ18": 1015,
      "ten": 1016,
      ".\"": 1017,
      "lt": 1018,
      "Ġtrans": 1019,
      "Ġgu": 1020,
      "ale": 1021,
      "ience": 1022,
      "Ġright": 1023,
      "Ġgood": 1024,
      "ize": 1025,
      "ĠFor": 1026,
      "Ġdoes": 1027,
      "Ġsur": 1028,
      "Ġvery": 1029,
      "az": 1030,
      "Ġmade": 1031,
      "Ġser": 1032,
      "Ġ10": 1033,
      "Ġdr": 1034,
      "Ġmem": 1035,
      "Ġinformation": 1036,
      "Ġbus": 1037,
      "ric": 1038,
      "ute": 1039,
      "ives": 1040,
      "Ġsame": 1041,
      "Ġnumber": 1042,
      "Ġi": 1043,
      "ern": 1044,
      "Ġmin": 1045,
      "pre": 1046,
      "ull": 1047,
      "Ð°": 1048,
      "âĢĵ": 1049,
      "ĠIf": 1050,
      "Ġ8": 1051,
      "ef": 1052,
      "ferent": 1053,
      "Ġinter": 1054,
      "ages": 1055,
      "Ġlead": 1056,
      "ouse": 1057,
      "Ġresult": 1058,
      "raph": 1059,
      "Ġwords": 1060,
      "Ġshow": 1061,
      "Ġsystem": 1062,
      "ĠSh": 1063,
      "au": 1064,
      "Ġnow": 1065,
      "Ġday": 1066,
      "Ġchar": 1067,
      "Ġfam": 1068,
      "Ġeven": 1069,
      "oot": 1070,
      "Ġfound": 1071,
      "Ġrep": 1072,
      "Ġpar": 1073,
      "ince": 1074,
      "Ġche": 1075,
      "Ġlast": 1076,
      "ually": 1077,
      "Ġclass": 1078,
      "ton": 1079,
      "Ġposs": 1080,
      "Ġdata": 1081,
      "akes": 1082,
      "ather": 1083,
      "ah": 1084,
      "orn": 1085,
      "ĠPro": 1086,
      "Ġstate": 1087,
      "Ġdifferent": 1088,
      "oh": 1089,
      "ample": 1090,
      "Ġ[": 1091,
      "Ġexp": 1092,
      "bers": 1093,
      "Ġhome": 1094,
      "ĠCl": 1095,
      "ĠAmeric": 1096,
      "enc": 1097,
      "atch": 1098,
      "Ġrun": 1099,
      "Ġop": 1100,
      "ty": 1101,
      "Ã©": 1102,
      "Ġcount": 1103,
      "Ġdevelop": 1104,
      "Ġworld": 1105,
      "Ġthree": 1106,
      "ines": 1107,
      "alk": 1108,
      "Ġmon": 1109,
      "ution": 1110,
      "ĠFr": 1111,
      "ands": 1112,
      "Ġear": 1113,
      "ave": 1114,
      "ÑĤ": 1115,
      "Ġsign": 1116,
      "Ġplace": 1117,
      "Ġbecause": 1118,
      "Ġdisc": 1119,
      "ĠAs": 1120,
      "Ġtake": 1121,
      "Ġevent": 1122,
      "Ġmed": 1123,
      "ven": 1124,
      "ets": 1125,
      "Ġbest": 1126,
      "ement": 1127,
      "Ġra": 1128,
      "Ð¸": 1129,
      "ï¼": 1130,
      "Ġprovid": 1131,
      "alth": 1132,
      "Ġ0": 1133,
      "ality": 1134,
      "eng": 1135,
      "gram": 1136,
      "Ġdesign": 1137,
      "Ġdon": 1138,
      "ted": 1139,
      "iving": 1140,
      "Ġteam": 1141,
      "view": 1142,
      "ify": 1143,
      "Ġboth": 1144,
      "chn": 1145,
      "Ġ/": 1146,
      "Ġmuch": 1147,
      "ants": 1148,
      "ision": 1149,
      "Ġcur": 1150,
      "Ġlife": 1151,
      "Ġav": 1152,
      "Ġele": 1153,
      "man": 1154,
      "\".": 1155,
      "Ġtry": 1156,
      "Ġ199": 1157,
      "ars": 1158,
      "uc": 1159,
      "imes": 1160,
      "ms": 1161,
      "000": 1162,
      "rect": 1163,
      "ized": 1164,
      "Ġ9": 1165,
      "Ġaround": 1166,
      "bs": 1167,
      "Ġoper": 1168,
      "Ġaut": 1169,
      "ĠDe": 1170,
      "ature": 1171,
      "els": 1172,
      "ired": 1173,
      "ĠLe": 1174,
      "Ġlar": 1175,
      "=\"": 1176,
      "Ġref": 1177,
      "ĠQ": 1178,
      "Ġcreate": 1179,
      "ĠHow": 1180,
      "Ġadv": 1181,
      "lease": 1182,
      "line": 1183,
      "ĠAnd": 1184,
      "Ġed": 1185,
      "Ġthose": 1186,
      "Ġcent": 1187,
      "ness": 1188,
      "oad": 1189,
      "Ġduring": 1190,
      "ving": 1191,
      "Ġmus": 1192,
      "ished": 1193,
      "ways": 1194,
      "Ġsk": 1195,
      "ĠPerson": 1196,
      "ek": 1197,
      "ruct": 1198,
      "Ġchild": 1199,
      "ases": 1200,
      "Ġimport": 1201,
      "Ġdirect": 1202,
      "ä¸": 1203,
      "Ġgroup": 1204,
      "Ġprocess": 1205,
      "Ġstory": 1206,
      "con": 1207,
      "Ġsupport": 1208,
      "Ġfact": 1209,
      "Ġdist": 1210,
      "Ġthink": 1211,
      "rent": 1212,
      "This": 1213,
      "Ġmark": 1214,
      "uman": 1215,
      "Ġsecond": 1216,
      "Ġla": 1217,
      "Ġest": 1218,
      "ically": 1219,
      "ists": 1220,
      "ural": 1221,
      "Ġcontin": 1222,
      "Ġbusiness": 1223,
      "Ġproduct": 1224,
      "ral": 1225,
      "Ġbo": 1226,
      "Ġresp": 1227,
      "ger": 1228,
      "ĠSp": 1229,
      "Ġwrit": 1230,
      "ier": 1231,
      "Ġel": 1232,
      "ĠAd": 1233,
      "Ġpartic": 1234,
      "Ġhere": 1235,
      "ention": 1236,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 1237,
      "Ġcare": 1238,
      "Ġ}": 1239,
      "ĠSe": 1240,
      "St": 1241,
      "ustom": 1242,
      "Ġmain": 1243,
      "Ġsom": 1244,
      "ĠThey": 1245,
      "arm": 1246,
      "Ġincluding": 1247,
      "aj": 1248,
      "Ġ`": 1249,
      "ãĢ": 1250,
      "Re": 1251,
      "Ġsol": 1252,
      "Ġschool": 1253,
      "ple": 1254,
      "Ġname": 1255,
      "Ġfollowing": 1256,
      "cept": 1257,
      "ĠShe": 1258,
      "Ġbook": 1259,
      "read": 1260,
      "Ġlit": 1261,
      "Ġ<": 1262,
      "Ġbuild": 1263,
      "Ġcommun": 1264,
      "Ġcontain": 1265,
      "Ġpop": 1266,
      "nd": 1267,
      "Ġmov": 1268,
      "uss": 1269,
      "Ġconf": 1270,
      "ann": 1271,
      "iversity": 1272,
      "ined": 1273,
      "pos": 1274,
      "vern": 1275,
      "Ġprogram": 1276,
      "ik": 1277,
      "ĠWh": 1278,
      "ody": 1279,
      "self": 1280,
      "10": 1281,
      "Ġpoint": 1282,
      "inal": 1283,
      "Ġsl": 1284,
      "Ġprovide": 1285,
      "cent": 1286,
      "Ġvis": 1287,
      "gg": 1288,
      ".,": 1289,
      "Ġperform": 1290,
      "Ð½": 1291,
      "Ġallow": 1292,
      "ivid": 1293,
      "Ġhead": 1294,
      "Ġprof": 1295,
      "stand": 1296,
      "Ġmust": 1297,
      "err": 1298,
      "ional": 1299,
      "Ġconst": 1300,
      "ury": 1301,
      "ope": 1302,
      "ext": 1303,
      "ross": 1304,
      "ĠSc": 1305,
      "outh": 1306,
      "Ġinf": 1307,
      "Ġpur": 1308,
      "iqu": 1309,
      "ĠInd": 1310,
      "ĠCon": 1311,
      "ved": 1312,
      "Ġthough": 1313,
      "Ġdel": 1314,
      "Ġopen": 1315,
      "Ġstill": 1316,
      "arn": 1317,
      "Ġtop": 1318,
      "Ġcour": 1319,
      "Ġhand": 1320,
      "Ġsmall": 1321,
      "Ġgame": 1322,
      "----": 1323,
      "Ġalways": 1324,
      "nect": 1325,
      "ĠOn": 1326,
      "lish": 1327,
      "less": 1328,
      "Ġgl": 1329,
      "Ġeas": 1330,
      "Ġcle": 1331,
      "Ġtechn": 1332,
      "Ġreal": 1333,
      "gin": 1334,
      "ology": 1335,
      "Ġfield": 1336,
      "Ġexpl": 1337,
      "Ñģ": 1338,
      "Ġnext": 1339,
      "Ġexample": 1340,
      "Ġinvol": 1341,
      "Ġwithout": 1342,
      "ital": 1343,
      "reen": 1344,
      "oid": 1345,
      "ense": 1346,
      "Ġcr": 1347,
      "ĠIs": 1348,
      "ves": 1349,
      "Ġrest": 1350,
      "orth": 1351,
      "Ġanother": 1352,
      "çļ": 1353,
      "It": 1354,
      "ator": 1355,
      "ĠZ": 1356,
      "Ð¾Ð": 1357,
      "Ġrece": 1358,
      "çļĦ": 1359,
      "Ġprev": 1360,
      "Ġincre": 1361,
      "Ġbro": 1362,
      "ery": 1363,
      "Ġequ": 1364,
      "Ġcorrect": 1365,
      "Ġfew": 1366,
      "to": 1367,
      "ared": 1368,
      "Ġpost": 1369,
      "Ġdesc": 1370,
      "app": 1371,
      "ron": 1372,
      "Ġorgan": 1373,
      "Ġdep": 1374,
      "ateg": 1375,
      "ends": 1376,
      "ÑĢ": 1377,
      "par": 1378,
      "ining": 1379,
      "the": 1380,
      "Ġiss": 1381,
      "Ġhapp": 1382,
      "ĠGr": 1383,
      "ccess": 1384,
      "ĠThere": 1385,
      "ĠBut": 1386,
      "Ġwater": 1387,
      "ball": 1388,
      "ead": 1389,
      "Ġtri": 1390,
      "Ġpublic": 1391,
      "ism": 1392,
      "Ġshort": 1393,
      "Ġfeel": 1394,
      "ified": 1395,
      "ote": 1396,
      "Ġsing": 1397,
      "ĠCol": 1398,
      "son": 1399,
      "ived": 1400,
      "ling": 1401,
      "We": 1402,
      "Ġcustom": 1403,
      "Ġsoc": 1404,
      "Ġcreat": 1405,
      "Ġturn": 1406,
      "ird": 1407,
      "ĠTr": 1408,
      "erest": 1409,
      "Ġcompany": 1410,
      "Ġfamily": 1411,
      "ï¼Į": 1412,
      "ething": 1413,
      "Ġfri": 1414,
      "Ġphr": 1415,
      "ially": 1416,
      "Ġproper": 1417,
      "Ġreason": 1418,
      "Ġ12": 1419,
      "rol": 1420,
      "Ġbased": 1421,
      "ĠBl": 1422,
      "Ġpat": 1423,
      "ohn": 1424,
      "Ġfour": 1425,
      "itive": 1426,
      "Ġcome": 1427,
      "ĠEng": 1428,
      "ately": 1429,
      "Ġlove": 1430,
      "Ġsentence": 1431,
      "Ġplan": 1432,
      "Ġì": 1433,
      "Ġarea": 1434,
      "ina": 1435,
      "vers": 1436,
      "Ġeffect": 1437,
      "Ġorder": 1438,
      "idd": 1439,
      "Ġwon": 1440,
      "Ġtoo": 1441,
      "aut": 1442,
      "Ġproject": 1443,
      "UR": 1444,
      "br": 1445,
      "Ġhist": 1446,
      "Ġpassage": 1447,
      "angu": 1448,
      "ards": 1449,
      "sp": 1450,
      "ĠMar": 1451,
      "Ġmet": 1452,
      "ĠAmerican": 1453,
      "iety": 1454,
      "ument": 1455,
      "Ġrecord": 1456,
      "Ġask": 1457,
      "Ġpresent": 1458,
      "ĠBe": 1459,
      "Ġpossible": 1460,
      "und": 1461,
      "Ġide": 1462,
      "ĠPl": 1463,
      "oss": 1464,
      "work": 1465,
      "Ġimportant": 1466,
      "Ġstep": 1467,
      "Ġconsid": 1468,
      "Ġagainst": 1469,
      "Ġmult": 1470,
      "ĠUnited": 1471,
      "Ġpower": 1472,
      "Ġmat": 1473,
      "Ġvalue": 1474,
      "Ġappro": 1475,
      "Ġspecific": 1476,
      "Ġ198": 1477,
      "rite": 1478,
      "Ġwom": 1479,
      "Ġes": 1480,
      "Ġreally": 1481,
      "ley": 1482,
      "Ġopp": 1483,
      "ER": 1484,
      "Ġ15": 1485,
      "ĠTo": 1486,
      "ference": 1487,
      "You": 1488,
      "rist": 1489,
      "Ġgoing": 1490,
      "Ġprom": 1491,
      "Ġobject": 1492,
      "omm": 1493,
      "Ġreport": 1494,
      "Ġsit": 1495,
      "Ġavail": 1496,
      "Ġlet": 1497,
      "Ġsomething": 1498,
      "til": 1499,
      "ior": 1500,
      "Ġbetter": 1501,
      "Ġsay": 1502,
      "ividual": 1503,
      "ium": 1504,
      "ploy": 1505,
      "ering": 1506,
      "Ġmanag": 1507,
      "Ġsince": 1508,
      "Ġarr": 1509,
      "__": 1510,
      "Ġkeep": 1511,
      "ences": 1512,
      "Ġeng": 1513,
      "Ġunderstand": 1514,
      "ertain": 1515,
      "Ġbelie": 1516,
      "Ġold": 1517,
      "Ġwin": 1518,
      "Ġmonth": 1519,
      "Ġhealth": 1520,
      "()": 1521,
      "ĠOr": 1522,
      "Ġwithin": 1523,
      "Ġtest": 1524,
      "Ġfree": 1525,
      "Ġservice": 1526,
      "ferences": 1527,
      "Ġleft": 1528,
      "ump": 1529,
      "bo": 1530,
      "ĠPh": 1531,
      "sc": 1532,
      "Ġinterest": 1533,
      "Ġorig": 1534,
      "ring": 1535,
      "Ġmar": 1536,
      "Ġproble": 1537,
      "Ġfunction": 1538,
      "Ġtell": 1539,
      "Ġcho": 1540,
      "apt": 1541,
      "ency": 1542,
      "Ġtem": 1543,
      "As": 1544,
      "Ġless": 1545,
      "Ġterm": 1546,
      "ethod": 1547,
      "Ġcommand": 1548,
      "Ġmarket": 1549,
      "by": 1550,
      "here": 1551,
      "hor": 1552,
      "of": 1553,
      "Ġindividual": 1554,
      "Ġair": 1555,
      "How": 1556,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1557,
      "Ġmight": 1558,
      "Ġocc": 1559,
      "Ġweek": 1560,
      "thing": 1561,
      "ization": 1562,
      "Ġleg": 1563,
      "Ġtype": 1564,
      "18": 1565,
      "ember": 1566,
      "Ġthings": 1567,
      "Ġcurrent": 1568,
      "Ġcity": 1569,
      "Ġstand": 1570,
      "be": 1571,
      "over": 1572,
      "Ġrequire": 1573,
      "ĠEx": 1574,
      "iron": 1575,
      "Ġbre": 1576,
      "iver": 1577,
      "Ġput": 1578,
      "Ġsure": 1579,
      "ĠPr": 1580,
      "ware": 1581,
      "Ġprot": 1582,
      "Ġuntil": 1583,
      "Ġknown": 1584,
      "oor": 1585,
      "itions": 1586,
      "por": 1587,
      "Ġlevel": 1588,
      "ills": 1589,
      "ĠCan": 1590,
      "Ġlater": 1591,
      "Ġgovern": 1592,
      "oci": 1593,
      "ãĤ": 1594,
      "oney": 1595,
      "Ġcap": 1596,
      "Ġavailable": 1597,
      "Ġmusic": 1598,
      "Ġlot": 1599,
      "ats": 1600,
      "Ex": 1601,
      "12": 1602,
      "Ġjob": 1603,
      "Ġsever": 1604,
      "enn": 1605,
      "mber": 1606,
      "Ġfilm": 1607,
      "ĠAll": 1608,
      "Ġ:": 1609,
      "Ġcode": 1610,
      "Ġcharact": 1611,
      "ended": 1612,
      "Ġlaw": 1613,
      "aces": 1614,
      "Ġnever": 1615,
      "ission": 1616,
      "ential": 1617,
      "ĠComm": 1618,
      "ĠJohn": 1619,
      "Ġaccess": 1620,
      "Ġline": 1621,
      "Ġchang": 1622,
      "ĠBr": 1623,
      "Ġconnect": 1624,
      "50": 1625,
      "ane": 1626,
      "ream": 1627,
      "ised": 1628,
      "Ġsuccess": 1629,
      "Ġaction": 1630,
      "uest": 1631,
      "'re": 1632,
      "Ġ@": 1633,
      "Ġseveral": 1634,
      "gy": 1635,
      "min": 1636,
      "Ġseason": 1637,
      "```": 1638,
      "Ġrele": 1639,
      "ems": 1640,
      "Ġaff": 1641,
      "uck": 1642,
      "illion": 1643,
      "Ġable": 1644,
      "Ġelect": 1645,
      "Ġopt": 1646,
      "Ġgive": 1647,
      "let": 1648,
      "ĠWhat": 1649,
      "ĠUniversity": 1650,
      "Ġenc": 1651,
      "Ġexperience": 1652,
      "rodu": 1653,
      "Ġcost": 1654,
      "ene": 1655,
      "Ġcalled": 1656,
      "Ġlight": 1657,
      "//": 1658,
      "Ġlim": 1659,
      "ternal": 1660,
      "icle": 1661,
      "Ġlocal": 1662,
      "anguage": 1663,
      "Ġinclude": 1664,
      "Ġve": 1665,
      "Ġ197": 1666,
      "ON": 1667,
      "ories": 1668,
      "Ġrepl": 1669,
      "Ġspe": 1670,
      "ĠStates": 1671,
      "à¸": 1672,
      "Ġbeh": 1673,
      "Ġview": 1674,
      "Ġlittle": 1675,
      "Ġwhether": 1676,
      "aced": 1677,
      "my": 1678,
      "Ġpay": 1679,
      "augh": 1680,
      "ĠHowever": 1681,
      "Ġ+": 1682,
      "LE": 1683,
      "Ġnear": 1684,
      "Ġinvest": 1685,
      "'m": 1686,
      "Ġaddition": 1687,
      "Ġtimes": 1688,
      "Ġ16": 1689,
      "ney": 1690,
      "Ġann": 1691,
      "med": 1692,
      "Ġdem": 1693,
      "Ġtext": 1694,
      "yle": 1695,
      "Ġgot": 1696,
      "inc": 1697,
      "What": 1698,
      "Âł": 1699,
      "Ġcase": 1700,
      "orld": 1701,
      "ulation": 1702,
      "ĠCar": 1703,
      "ours": 1704,
      "Ġgrow": 1705,
      "lished": 1706,
      "sh": 1707,
      "Ġactiv": 1708,
      "ending": 1709,
      "umn": 1710,
      "istr": 1711,
      "IN": 1712,
      "Ġtypes": 1713,
      "ush": 1714,
      "aster": 1715,
      "Ġhouse": 1716,
      "Ġalong": 1717,
      "ĠYour": 1718,
      "ales": 1719,
      "Ġlooking": 1720,
      "ently": 1721,
      "Ġmaking": 1722,
      "Ġfull": 1723,
      "ograph": 1724,
      "Ġpot": 1725,
      "yn": 1726,
      "Ġexam": 1727,
      "ĠAt": 1728,
      "Ġ17": 1729,
      "me": 1730,
      "Ġvers": 1731,
      "Ġmethod": 1732,
      "wards": 1733,
      "Ġsum": 1734,
      "ipp": 1735,
      "Ġimpro": 1736,
      "Ġexpect": 1737,
      "Ġfood": 1738,
      "ret": 1739,
      "ĠUS": 1740,
      "rap": 1741,
      "Ġcond": 1742,
      "Ġprofess": 1743,
      "ajor": 1744,
      "TUR": 1745,
      "ott": 1746,
      "ĠSo": 1747,
      "ued": 1748,
      "isc": 1749,
      "tain": 1750,
      "Ġservices": 1751,
      "une": 1752,
      "ĠWhen": 1753,
      "Ġmean": 1754,
      "fer": 1755,
      "atic": 1756,
      "ĠTe": 1757,
      "Ġconc": 1758,
      "ique": 1759,
      "arent": 1760,
      "Ġoffic": 1761,
      "ober": 1762,
      "Ġaway": 1763,
      "Ġhard": 1764,
      "Ġchildren": 1765,
      "Ġdays": 1766,
      "side": 1767,
      "ai": 1768,
      "Ġmen": 1769,
      "11": 1770,
      "Ġsw": 1771,
      ",\"": 1772,
      "Ġbig": 1773,
      "ĠĠčĊ": 1774,
      "arr": 1775,
      "Ġlarge": 1776,
      "ries": 1777,
      "ored": 1778,
      "Ġspecial": 1779,
      "Ġrese": 1780,
      "erc": 1781,
      "Ġapplic": 1782,
      "TURN": 1783,
      "ability": 1784,
      "ĠMan": 1785,
      "Ġoften": 1786,
      "Ġmeet": 1787,
      "resent": 1788,
      "aim": 1789,
      "inks": 1790,
      "viron": 1791,
      "Ġwebs": 1792,
      "Ġchange": 1793,
      "ples": 1794,
      "200": 1795,
      "ony": 1796,
      "Ġdev": 1797,
      "att": 1798,
      "Ġrelations": 1799,
      "iam": 1800,
      "utes": 1801,
      "Ġkey": 1802,
      "Ġroom": 1803,
      "ĠPersonX": 1804,
      "af": 1805,
      "ination": 1806,
      "ĠGo": 1807,
      "ĠAm": 1808,
      "ches": 1809,
      "not": 1810,
      "Ġworking": 1811,
      "ĠâĢĶ": 1812,
      "amed": 1813,
      "ĠMay": 1814,
      "Ġremain": 1815,
      "Ġtoget": 1816,
      "Ġtogether": 1817,
      "Ġpract": 1818,
      "30": 1819,
      "ps": 1820,
      "Ġanswers": 1821,
      "ows": 1822,
      "ĠX": 1823,
      "An": 1824,
      "Ġident": 1825,
      "Ġhaving": 1826,
      "Ġnon": 1827,
      "ances": 1828,
      "Ġet": 1829,
      "Ġmil": 1830,
      "istant": 1831,
      "Ġpain": 1832,
      "Ġmultip": 1833,
      "ients": 1834,
      "Ġbody": 1835,
      "ternational": 1836,
      "raft": 1837,
      "ãĢĤ": 1838,
      "Ġreview": 1839,
      "Ġworks": 1840,
      "ĠCent": 1841,
      "urs": 1842,
      "Ġfoot": 1843,
      "Ġ11": 1844,
      "ĠChrist": 1845,
      "ians": 1846,
      "raw": 1847,
      "str": 1848,
      "ured": 1849,
      "ively": 1850,
      "ä»": 1851,
      "aken": 1852,
      "Ġseries": 1853,
      "Ġmove": 1854,
      "ĠAfter": 1855,
      "Ġstudents": 1856,
      "Ġ14": 1857,
      "Ġmakes": 1858,
      "ole": 1859,
      "Ġmembers": 1860,
      "ĠFl": 1861,
      "Ġlanguage": 1862,
      "ister": 1863,
      "ged": 1864,
      "Ġkind": 1865,
      "load": 1866,
      "Ġvide": 1867,
      "Ġfive": 1868,
      "Ġ196": 1869,
      "Ġcomb": 1870,
      "ĠCount": 1871,
      "iting": 1872,
      "Ġens": 1873,
      "Ġnight": 1874,
      "ides": 1875,
      "ĠThese": 1876,
      "ĠRes": 1877,
      "Ġtrad": 1878,
      "Ġexec": 1879,
      "Ġcountry": 1880,
      "bum": 1881,
      "Ch": 1882,
      "If": 1883,
      "...": 1884,
      "Ġfore": 1885,
      "mit": 1886,
      "Ġphot": 1887,
      "ript": 1888,
      "Ġonline": 1889,
      "Ġappear": 1890,
      "Ġ30": 1891,
      "Ġcontrol": 1892,
      "Ġ||": 1893,
      "ortun": 1894,
      "Ġside": 1895,
      "AT": 1896,
      "ither": 1897,
      "ilt": 1898,
      "Ġinput": 1899,
      "Ġcolle": 1900,
      "ocus": 1901,
      "yl": 1902,
      "vironment": 1903,
      "Ã³": 1904,
      "ape": 1905,
      "Ġindust": 1906,
      "Ġdeterm": 1907,
      "Ġdetail": 1908,
      "iddle": 1909,
      "Ġdescrib": 1910,
      "Ġlearn": 1911,
      "ording": 1912,
      "alf": 1913,
      "Ġsong": 1914,
      "osed": 1915,
      "ilar": 1916,
      "acy": 1917,
      "Ġarg": 1918,
      "aterial": 1919,
      "Ġz": 1920,
      "Ġ#": 1921,
      "></": 1922,
      "Ġearly": 1923,
      "Ġcontext": 1924,
      "Ġ)": 1925,
      "15": 1926,
      "eb": 1927,
      "ising": 1928,
      "Ġevents": 1929,
      "conom": 1930,
      "Ġmoney": 1931,
      "ST": 1932,
      "lement": 1933,
      "Ġsite": 1934,
      "atural": 1935,
      "ĠHead": 1936,
      "roll": 1937,
      "Ġcheck": 1938,
      "Ġprevious": 1939,
      "ĠAust": 1940,
      "iod": 1941,
      "ung": 1942,
      "Ġothers": 1943,
      "Ġemploy": 1944,
      "Ġfile": 1945,
      "><": 1946,
      "ource": 1947,
      "Ġbecome": 1948,
      "Ġmeans": 1949,
      "Ġgovernment": 1950,
      "ĠWorld": 1951,
      "Ġbuilding": 1952,
      "urther": 1953,
      "ĠYork": 1954,
      "ĠNo": 1955,
      "irl": 1956,
      "Ġexc": 1957,
      "verage": 1958,
      "ably": 1959,
      "room": 1960,
      "Ġrelationship": 1961,
      "Ġmajor": 1962,
      "Ġbas": 1963,
      "Ġtable": 1964,
      "Ġpast": 1965,
      "mp": 1966,
      "Ġcertain": 1967,
      "osp": 1968,
      "Ġdeath": 1969,
      "ĠWith": 1970,
      "Ġ13": 1971,
      "illed": 1972,
      "ean": 1973,
      "Ġcamp": 1974,
      "Ġsingle": 1975,
      "urop": 1976,
      "Ġoutput": 1977,
      "ĠWest": 1978,
      "ster": 1979,
      "uly": 1980,
      "Ġsocial": 1981,
      "Ġtook": 1982,
      "ones": 1983,
      "âĢľ": 1984,
      "Ġmodel": 1985,
      "Ġeduc": 1986,
      "joy": 1987,
      "Ġuser": 1988,
      "17": 1989,
      "Ġhistory": 1990,
      "Ġben": 1991,
      "umb": 1992,
      "back": 1993,
      ".âĢĿ": 1994,
      "atures": 1995,
      "ison": 1996,
      ".</": 1997,
      "Ġchall": 1998,
      "Ġestab": 1999,
      "Ġneeds": 2000,
      "ground": 2001,
      "Ġpa": 2002,
      "Ġbegin": 2003,
      "ĠAss": 2004,
      "Ã¡": 2005,
      "Ð»": 2006,
      "ague": 2007,
      "aly": 2008,
      "ike": 2009,
      "Ġparticip": 2010,
      "ival": 2011,
      "Ġplayers": 2012,
      "Ġcommunity": 2013,
      "for": 2014,
      "rom": 2015,
      "16": 2016,
      "ĠSy": 2017,
      ",âĢĿ": 2018,
      "Ġyoung": 2019,
      "aff": 2020,
      "Ġnet": 2021,
      "play": 2022,
      "Ġ*": 2023,
      "Ġcommon": 2024,
      "Ġwebsite": 2025,
      "Ġpolit": 2026,
      "val": 2027,
      "ĠBro": 2028,
      "ĠWar": 2029,
      "To": 2030,
      "ĠĠĠĠĠ": 2031,
      "urch": 2032,
      "Ġbecame": 2033,
      "Ġsepar": 2034,
      "Ġfac": 2035,
      "Ġsubject": 2036,
      "vent": 2037,
      "ĠSchool": 2038,
      "aring": 2039,
      "Ġpersonal": 2040,
      "Ġcompet": 2041,
      "Ġbeaut": 2042,
      "ĠCo": 2043,
      "Ġresearch": 2044,
      "fect": 2045,
      "Ġtoday": 2046,
      "RI": 2047,
      "ĠBrit": 2048,
      "Ġhuman": 2049,
      "ruction": 2050,
      "Ġalbum": 2051,
      "Ġtot": 2052,
      "Ġdevelopment": 2053,
      "though": 2054,
      "ĠDr": 2055,
      "äº": 2056,
      "ids": 2057,
      "Ġfar": 2058,
      "://": 2059,
      "onse": 2060,
      "Ġdue": 2061,
      "Ġlik": 2062,
      "rew": 2063,
      "Ġsaf": 2064,
      "Ġport": 2065,
      "Ġselect": 2066,
      "yard": 2067,
      "Ġrespect": 2068,
      "Ġcult": 2069,
      "No": 2070,
      "Ġfre": 2071,
      "ots": 2072,
      "ources": 2073,
      "On": 2074,
      "Ġred": 2075,
      "Ġhold": 2076,
      "åı": 2077,
      "Ġacross": 2078,
      "ights": 2079,
      "Ġprotect": 2080,
      "ĠSouth": 2081,
      "Ġfocus": 2082,
      "Ġtown": 2083,
      "ĠEd": 2084,
      "Ġmultiple": 2085,
      "go": 2086,
      "Ġcal": 2087,
      "Ġhig": 2088,
      "14": 2089,
      "Ġproducts": 2090,
      "ĠMus": 2091,
      "Ġaccount": 2092,
      "Ġmaterial": 2093,
      "ĠMy": 2094,
      "Ġredu": 2095,
      "reet": 2096,
      "Ġpriv": 2097,
      "ey": 2098,
      "Ġwhy": 2099,
      "Ġthing": 2100,
      "Ġcontent": 2101,
      "ffic": 2102,
      "ĠNational": 2103,
      "ĠRep": 2104,
      "Ġmess": 2105,
      "Ġtreat": 2106,
      "Ġcharacter": 2107,
      "ox": 2108,
      "ĠCity": 2109,
      "Ġpage": 2110,
      "ched": 2111,
      "ibr": 2112,
      "urity": 2113,
      "Ġpub": 2114,
      "che": 2115,
      "ĠThat": 2116,
      "Ġoffer": 2117,
      "'.": 2118,
      "ĠDo": 2119,
      "References": 2120,
      "part": 2121,
      "Ġparticular": 2122,
      "lev": 2123,
      "Ġquality": 2124,
      "Ġjo": 2125,
      "Wh": 2126,
      "ament": 2127,
      "Ġoriginal": 2128,
      "ada": 2129,
      "rem": 2130,
      "Ġtravel": 2131,
      "Ġnumbers": 2132,
      "ouch": 2133,
      "Ġstop": 2134,
      "itle": 2135,
      "Ġgoal": 2136,
      "Ġinte": 2137,
      "ges": 2138,
      "aps": 2139,
      "Ġrange": 2140,
      "ĠCal": 2141,
      "13": 2142,
      "Ġmiss": 2143,
      "rain": 2144,
      "ĠEn": 2145,
      "Ġcomplex": 2146,
      "ãĥ": 2147,
      "Ġenvironment": 2148,
      "Ġill": 2149,
      "Ġsimple": 2150,
      "ĠJan": 2151,
      "ww": 2152,
      "Ġlive": 2153,
      "Ġcourse": 2154,
      "Ġrecomm": 2155,
      "ĠEurop": 2156,
      "Ass": 2157,
      "ÃŃ": 2158,
      "ze": 2159,
      "Ġlog": 2160,
      "Ġthird": 2161,
      "Ġlow": 2162,
      "Ġtrue": 2163,
      "itor": 2164,
      "Ġcame": 2165,
      "Ġx": 2166,
      "âĢĶ": 2167,
      "eter": 2168,
      "uestion": 2169,
      "Ġtaken": 2170,
      "Ġwomen": 2171,
      "Ġperiod": 2172,
      "Ġprovided": 2173,
      "Ġwent": 2174,
      "ires": 2175,
      "Ġwind": 2176,
      "ĠGu": 2177,
      "Ġbuy": 2178,
      "Ġsugg": 2179,
      "Ġlo": 2180,
      "Ġsuggest": 2181,
      "ledge": 2182,
      "uture": 2183,
      "Ġproblem": 2184,
      "ino": 2185,
      "Ġleast": 2186,
      "Ġfinal": 2187,
      "ready": 2188,
      "orts": 2189,
      "de": 2190,
      "cle": 2191,
      "ule": 2192,
      "pro": 2193,
      "ĠNorth": 2194,
      "Ġmillion": 2195,
      "Ġland": 2196,
      "ift": 2197,
      "ĠGe": 2198,
      "arter": 2199,
      "Ġauthor": 2200,
      "Ġsound": 2201,
      "Ġsoft": 2202,
      "ĠâĢĺ": 2203,
      "Ġtalk": 2204,
      "ĠBar": 2205,
      "duct": 2206,
      "Ġenjoy": 2207,
      "Ġreasoning": 2208,
      "text": 2209,
      "error": 2210,
      "chie": 2211,
      "aur": 2212,
      "Ġvarious": 2213,
      "Ġlab": 2214,
      "Ġrepresent": 2215,
      "Ġ100": 2216,
      "ried": 2217,
      "Ġphys": 2218,
      "Ġself": 2219,
      "Ġrespons": 2220,
      "amm": 2221,
      "Ñĥ": 2222,
      "aged": 2223,
      "Ġdoc": 2224,
      "Ġtrack": 2225,
      "ama": 2226,
      "uff": 2227,
      "Ġë": 2228,
      "ille": 2229,
      "ĠTail": 2230,
      "ĠOne": 2231,
      "He": 2232,
      "Ġclaim": 2233,
      "AR": 2234,
      "ription": 2235,
      "(\"": 2236,
      "ourn": 2237,
      "ĠPar": 2238,
      "Ġgames": 2239,
      "irth": 2240,
      "ler": 2241,
      "Ġonce": 2242,
      "Ġnatural": 2243,
      "reg": 2244,
      "Ġcaus": 2245,
      "ĠGerm": 2246,
      "Ġstarted": 2247,
      "Ġque": 2248,
      "Ġeconom": 2249,
      "ĠAct": 2250,
      "amb": 2251,
      "Ġvol": 2252,
      "Ġgetting": 2253,
      "ĠWill": 2254,
      "Ġmag": 2255,
      "Ġreading": 2256,
      "Ġwalk": 2257,
      "Ġdone": 2258,
      "Ġvideo": 2259,
      "Ġsays": 2260,
      "Ġwrite": 2261,
      "elt": 2262,
      "Ġ25": 2263,
      "Ġlinks": 2264,
      "ogn": 2265,
      "Ġwar": 2266,
      "ìĿ": 2267,
      "Ġbreak": 2268,
      "Ġclear": 2269,
      "Ġelse": 2270,
      "Ġnames": 2271,
      "Ġener": 2272,
      "Ġstudy": 2273,
      "Ġmot": 2274,
      "ilities": 2275,
      "'ve": 2276,
      "Ġey": 2277,
      "Ġeither": 2278,
      "Ġfav": 2279,
      "Ġactions": 2280,
      "ĠInst": 2281,
      "Ġinit": 2282,
      "Ġcrit": 2283,
      "Ġdiff": 2284,
      "Ġresults": 2285,
      "Yes": 2286,
      "Ġdeb": 2287,
      "lex": 2288,
      "Ġattack": 2289,
      "Ġever": 2290,
      "Ġstore": 2291,
      "Ġbenef": 2292,
      "Ġanim": 2293,
      "Ġenough": 2294,
      "Ġdoing": 2295,
      "Ġvariety": 2296,
      "Ġformer": 2297,
      "Ġsimilar": 2298,
      "For": 2299,
      "oon": 2300,
      "ength": 2301,
      "ĠApp": 2302,
      "icult": 2303,
      "agraph": 2304,
      "Ġalready": 2305,
      "Ġstrong": 2306,
      "Ġquick": 2307,
      "':": 2308,
      "utions": 2309,
      "ĠChe": 2310,
      "ĠEnglish": 2311,
      "ĠMed": 2312,
      "cer": 2313,
      "Ġrequest": 2314,
      "Ġposition": 2315,
      "Ġsuper": 2316,
      "AL": 2317,
      "Ġfriends": 2318,
      "ser": 2319,
      "set": 2320,
      "Ġcreating": 2321,
      "Ġmind": 2322,
      "\\_": 2323,
      "Ġbegan": 2324,
      "ĠState": 2325,
      "Ġ194": 2326,
      "Ġfund": 2327,
      "oud": 2328,
      "most": 2329,
      "lu": 2330,
      "Ġeasy": 2331,
      "Ġsignific": 2332,
      "Ġsix": 2333,
      "hern": 2334,
      "ĠEl": 2335,
      "ĠHis": 2336,
      "Ðº": 2337,
      "time": 2338,
      "ĠMin": 2339,
      "Cl": 2340,
      "ĠDes": 2341,
      "Ġvalues": 2342,
      "And": 2343,
      "ĠMc": 2344,
      "na": 2345,
      "25": 2346,
      "Con": 2347,
      "empt": 2348,
      "Ġheart": 2349,
      "Ġseen": 2350,
      "gest": 2351,
      "dd": 2352,
      "'ll": 2353,
      "Ġtool": 2354,
      "Ġcomes": 2355,
      "Ġdoesn": 2356,
      "eral": 2357,
      "Ġabove": 2358,
      "Ġdeal": 2359,
      "Ġtw": 2360,
      "Ġupd": 2361,
      "Ġhot": 2362,
      "fact": 2363,
      "):": 2364,
      "Ġant": 2365,
      "Ġamong": 2366,
      "But": 2367,
      "Ġaddress": 2368,
      "sel": 2369,
      "Ġste": 2370,
      "Ġmom": 2371,
      "Ġsearch": 2372,
      "idence": 2373,
      "Ġexamples": 2374,
      "Ġabs": 2375,
      "Ġ24": 2376,
      "Pro": 2377,
      "Ġfriend": 2378,
      "Ġcolumn": 2379,
      "Ġhappen": 2380,
      "anies": 2381,
      "anks": 2382,
      "ĠCounty": 2383,
      "upp": 2384,
      "ips": 2385,
      "Ġstatement": 2386,
      "ĠAb": 2387,
      "||": 2388,
      "Ġris": 2389,
      "ĠPol": 2390,
      "Ġfurther": 2391,
      "Human": 2392,
      "vert": 2393,
      "Ġstruct": 2394,
      "Ġstyle": 2395,
      "Ġexpress": 2396,
      "Ġfuture": 2397,
      "ĠAustral": 2398,
      "ĠGod": 2399,
      "Ġvisit": 2400,
      "Ġstat": 2401,
      "Ġspace": 2402,
      "ĠAf": 2403,
      "tr": 2404,
      "Ġwa": 2405,
      "Ġplayed": 2406,
      "swer": 2407,
      "uary": 2408,
      "Ġtotal": 2409,
      "Ġperformance": 2410,
      "Ġthought": 2411,
      "Ġpie": 2412,
      "co": 2413,
      "attle": 2414,
      "ĠKing": 2415,
      "EN": 2416,
      ";/": 2417,
      "Ġfeatures": 2418,
      "Ġcomput": 2419,
      "ables": 2420,
      "Ġversion": 2421,
      "now": 2422,
      "Ġrole": 2423,
      "Assistant": 2424,
      "Ġassoci": 2425,
      "pec": 2426,
      "Ġpri": 2427,
      "ners": 2428,
      "Ġsize": 2429,
      "oph": 2430,
      "ains": 2431,
      "Ġbar": 2432,
      "22": 2433,
      "Ġopportun": 2434,
      "uation": 2435,
      "Ġhours": 2436,
      "ese": 2437,
      "Ġexist": 2438,
      "Ġactually": 2439,
      "Ġpack": 2440,
      "Ġphrases": 2441,
      "asing": 2442,
      "Ġpress": 2443,
      "Ġbit": 2444,
      "Ġ//": 2445,
      "Ġinstead": 2446,
      "wh": 2447,
      "ĠCont": 2448,
      "arget": 2449,
      "Ġincrease": 2450,
      "pril": 2451,
      "Ġcontact": 2452,
      "ä½": 2453,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2454,
      "ele": 2455,
      "Ġcut": 2456,
      "idge": 2457,
      "Ġfall": 2458,
      "Ġarticle": 2459,
      "omes": 2460,
      "Ġreleased": 2461,
      "ming": 2462,
      "Ġlocated": 2463,
      "Ġhalf": 2464,
      "ctor": 2465,
      "æľ": 2466,
      "Ġbelow": 2467,
      "Ġelement": 2468,
      "Ġcell": 2469,
      "Ġknowledge": 2470,
      "Ġaud": 2471,
      "Ġcomplete": 2472,
      "ana": 2473,
      "Ġconsider": 2474,
      "aving": 2475,
      "ensive": 2476,
      "uk": 2477,
      "Ġfail": 2478,
      "istic": 2479,
      "ume": 2480,
      "There": 2481,
      "Ġinstall": 2482,
      "Ġenergy": 2483,
      "ustr": 2484,
      "Ġimprove": 2485,
      "Ġoperations": 2486,
      "Ġachie": 2487,
      "Ġdate": 2488,
      "Ġdidn": 2489,
      "Ġcomplet": 2490,
      "era": 2491,
      "down": 2492,
      "Ġincludes": 2493,
      "ators": 2494,
      "mb": 2495,
      "Ġparagraph": 2496,
      "Ġshown": 2497,
      "Ġgeneral": 2498,
